/* Localized versions of Info.plist keys */

CFBundleName = "JPEGtoDICOM";
CFBundleShortVersionString = "1.8";
CFBundleGetInfoString = "JPEGtoDICOM version 1.8";
NSHumanReadableCopyright = "Copyright (c) 2009-2012 OsiriX Team.";
